{
    "content_products": {
        "abros_olive_punto_o_lace_up_casual_shoes": {
            "header": "Abros Olive Punto O Lace Up Casual Shoes",
            "detail": "Flat lace-up sandals with beautiful decorative flower buckles Round nose with new straps brings personality High quality synthetic leather material, suitable for many occasions: going to work, walking around"
        },
        "campus_black_explore_mid_top_lace_up_casual_shoes": {
            "header": "Campus Black Explore Mid Top Lace Up Casual Shoes",
            "detail": "Subtle, luxurious and impressive color-shift printed sandals Slim-fit straps, combining auxiliary characters to create outstanding accents High quality synthetic leather, beautiful, easy to clean"
        },
        "skechers_navy_ultra_flex_2_0_casual_shoes": {
            "header": "Skechers Navy Ultra Flex 2 0 Casual Shoes",
            "detail": "Novelty flip-flop sandals Perpendicular design with pointed nose and thin straps shrugging fashion, stylish Overall quality. Shoes suitable for every time, like going to work, walking on the street"
        },
        "the_indian_garage_co_brown_lace_up_boat_shoes_with_moc_stitch_upper": {
            "header": "The Indian Garage Co Brown Lace Up Boat Shoes With Moc Stitch Upper",
            "detail": "Striking strappy 3-strap sandals Square nose with new shoulder straps brings personality High quality synthetic leather material, suitable for many occasions: going to work, walking around"
        },
        "u_s__polo_assn__black_textured_slip_on_casual_shoes": {
            "header": "U S Polo Assn Black Textured Slip On Casual Shoes",
            "detail": "High quality synthetic leather material, suitable for many occasions"
        },
        "u_s__polo_assn__grey_aaron_2_0_slip_on_shoes": {
            "header": "U S Polo Assn Black Textured Slip On Casual Shoes",
            "detail": "Square nose with new shoulder straps brings personality"
        },
        "campus_black_round_toe_thong_style_flip_flops_": {
            "header": "Campus Black Round Toe Thong Style Flip Flops",
            "detail": "New and outstanding cut out strap sandals"
        },
        "nike_navy_blue_brand_print_slides": {
            "header": "Nike Navy Blue Brand Print Slides",
            "detail": "Young and modern evil eye buckled sandals"
        },
        "superdry_blue_printed_beach_slides": {
            "header": "Superdry Blue Printed Beach Slides",
            "detail": "Young and modern evil eye buckled sandals"
        },
        "u_s__polo_assn__black_brand_print_thong_strap_flip_flops": {
            "header": "U S Polo Assn Black Brand Print Thong Strap Flip Flops",
            "detail": "Thin shoe straps create accents, making legs slimmer"
        },
        "u_s__polo_assn__black_zane_2_0_logo_print_slides": {
            "header": "U S Polo Assn Black Zane 2 0 Logo Print Slides",
            "detail": "High quality synthetic leather. Shoes suitable for any occasion, like"
        },
        "u_s__polo_assn__navy_blue_specter_3_0_logo_embossed_slides": {
            "header": "U S Polo Assn Navy Blue Specter 3 0 Logo Embossed Slides",
            "detail": "New and modern cross-strap sandals"
        },
        "carlton_london_black_lace_up_formal_derby_shoes": {
            "header": "Carlton London Black Lace Up Formal Derby Shoes",
            "detail": "Square nose with large straps brings personality"
        },
        "carlton_london_brown_lace_up_formal_oxford_shoes": {
            "header": "Carlton London Brown Lace Up Formal Oxford Shoes",
            "detail": "High quality synthetic leather material, suitable for many occasions: wear"
        },
        "leatherkraft_brown_panelled_lace_up_derby_shoes": {
            "header": "Leatherkraft Brown Panelled Lace Up Derby Shoes",
            "detail": "Youthful and dynamic square toe sandals"
        },
        "stelvio_black_panelled_glossy_oxfords_with_broguing": {
            "header": "Stelvio Black Panelled Glossy Oxfords With Broguing",
            "detail": "Synthetic leather material is durable, easy to clean"
        },
        "stelvio_brown_monk_style_formal_shoes_with_broguing": {
            "header": "Stelvio Brown Monk Style Formal Shoes With Broguing",
            "detail": "Synthetic leather material is durable, easy to clean"
        },
        "stelvio_dark_brown_low_top_moccasins_with_stacked_heels": {
            "header": "Stelvio Dark Brown Low Top Moccasins With Stacked Heels",
            "detail": "The sole is soft and light, with anti-slip grooves below to help you move"
        },
        "carlton_london_black_dual_strap_slip_on_sandals": {
            "header": "Carlton London Black Dual Strap Slip On Sandals",
            "detail": "Fruit charm laser cut sandals bring back youthful features,"
        },
        "carlton_london_olive_green_dual_strap_slip_on_sandals": {
            "header": "Carlton London Olive Green Dual Strap Slip On Sandals",
            "detail": "Thin shoe straps create accents, making legs slimmer"
        },
        "crocs_black_bayaband_slingback_clogs": {
            "header": "Crocs Black Bayaband Slingback Clogs",
            "detail": "High quality synthetic leather. Shoes suitable for any occasion, like"
        },
        "crocs_grey_bayaband_slip_on_clogs": {
            "header": "Crocs Grey Bayaband Slip On Clogs",
            "detail": "Square toe sandals with prominent decorative chains, creating"
        },
        "crocs_navy_bayaband_slingback_clogs": {
            "header": "Crocs Navy Bayaband Slingback Clogs",
            "detail": "The strap is convenient to use, combined with the base to make her comfortable"
        },
        "crocs_white_bayaband_clogs_with_slingback": {
            "header": "Crocs White Bayaband Clogs With Slingback",
            "detail": "High-quality synthetic leather material, suitable for street wear"
        },
        "adidas_black_round_toe_lace_up_sports_shoes": {
            "header": "Adidas Black Round Toe Lace Up Sports Shoes",
            "detail": "Young, modern, thin lace-up sandals"
        },
        "campus_blue_milan_textured_low_top_sports_shoes": {
            "header": "Campus Blue Milan Textured Low Top Sports Shoes",
            "detail": "Round toe with toe strap to make feet slimmer"
        },
        "campus_blue_rockee_panelled_slip_on_running_shoes": {
            "header": "Campus Blue Rockee Panelled Slip On Running Shoes",
            "detail": "High quality synthetic leather material, suitable for many occasions: wear"
        },
        "levis_white_textured_lace_up_sneakers": {
            "header": "Levis White Textured Lace Up Sneakers",
            "detail": "Square toe mules shoes with thin straps create a light and feminine feeling"
        },
        "nike_black_airmax_impact_3_logo_print_lace_up_basketball_shoes": {
            "header": "Nike Black Airmax Impact 3 Logo Print Lace Up Basketball Shoes",
            "detail": "The thin criss-cross shoelaces are the highlight, making the legs slimmer."
        },
        "nike_blue_downshifter_11_textured_lace_up_running_shoes": {
            "header": "Nike Blue Downshifter 11 Textured Lace Up Running Shoes",
            "detail": "High quality synthetic leather. Shoes suitable for all occasions, such as work, walking"
        }
    },
    "content_aboutus": {
        "ttaboutus1": "About Us",
        "paboutus1": "Maybe, you know us as the famous airline for shoes supply. But did you know that every week we do a lot of orders. And even more information about us! You can follow the links here to learn about our business philosophy, our impressive fleet and the opportunities for YOU to come to Jetstar.",
        "ttaboutus2": "Leadership"
    },
    "content_privacy_policy": {
        "ttprivacy": "PRIVACY POLICY AND INFORMATION SHARING",
        "liprivacy1": "This privacy and information sharing policy is intended to ensure the safety of information related to organizations and individuals participating and/or transacting on the website.",
        "liprivacy2": "Delivery to customers who have purchased products at.",
        "liprivacy3": "Provide product related information.",
        "liprivacy4": "Delivery notice and customer support.",
        "liprivacy5": "Process orders and provide services and information through our website at your request.",
        "liprivacy6": "When the Customer makes a transaction at the website, the customer must provide some necessary information for the transaction to be applied preferential policies for customers.",
        "liprivacy7": "It is the responsibility of the customer to ensure that the information provided by the customer is complete and accurate and to always update the information to ensure completeness and accuracy. Shoe Web is not responsible for resolving any dispute if the information provided by the customer is incorrect or not up to date or is forged. All customer information, as well as information exchanged between customers and Rabity are kept and confidential by the website's system.",
        "liprivacy8": "Website has appropriate technical and security measures to prevent unauthorized access and use of customer information.",
        "liprivacy9": "The website also regularly cooperates with security experts to update the latest information on network security to ensure the safety of customer information when customers access, register to purchase.",
        "liprivacy10": "The payment information of customers is protected by us according to international standards with the principle of not recording important card data (card number, full name, CVV number) on the Website's system. Payment transactions of customers are made on the system of the bank linked to the Website."
    },
    "content_delivery": {
        "ttdelivery1": "Distribution of goods",
        "pdelivery1": "We know that once you've picked the right shoe for your style, you'll want to get it as soon as possible.",
        "pdelivery2": "During the COVID-19 outbreak, we are doing our best to keep shipping and delivery times as accurate and up-to-date as possible. You can track the status of your orders online, quickly and easily, right at",
        "adelivery1": "here",
        "ttdelivery2": "Quick and reliable contactless delivery",
        "pdelivery3": "Our shipping offers free shipping on orders over $100 and many discount codes apply. Orders within the city are subject to same-day fast delivery, while suburban areas may take only 3-5 days to receive your order.",
        "ttdelivery3": "Nationwide and international shipping",
        "pdelivery4": "We guarantee delivery to all provinces in the country and also have an international delivery service for an additional $15 delivery fee.",
        "ttdelivery4": "FAQ",
        "ttdelivery5": "Where is my order?",
        "pdelivery5": "You can click on the shopping cart in the upper right corner to display order information.",
        "ttdelivery6": "Time to deliver?",
        "pdelivery6": "We apply fast domestic delivery, it only takes 2-3 days for you to receive the goods. We will contact you when the order is about to be shipped to you.",
        "ttdelivery7": "What happens when I am not at home when the delivery arrives?",
        "pdelivery7": "We will put your order in stock and when you want to receive it you need to contact us via hotline: 09999185."
    },
    "content_nav_footer": {
        "nav": {
            "index": "Home",
            "product": "Product",
            "search_value": "Search",
            "search_button": "Search",
            "signin": "Sign in",
            "signup": "Sign up"
        },
        "footer": {
            "ttshop": "Shoe Shop",
            "detailttshop": "The shop sells all kinds of fish-branded shoes",
            "news": "News",
            "subscriber": "Signup",
            "aboutus": "About us",
            "delivery": "Shipment Details",
            "privacy": "Privacy Policy",
            "terms": "Terms and condition",
            "information_web": "Information",
            "topsale_header": "Top sale"
        }
    },
    "category": {
        "casual": "Casual",
        "flip_flop_slippers": "Flip Flop Slippers",
        "formal": "Formal",
        "sandals": "Sandals",
        "sneaker": "Sneaker"
    }
}